const data = [
    {
        title: "Системы отопления",
        desc: "Выпускаемое нами комплектное оборудование " +
            " отличается высшим качеством и устанавливает новые масштабы в отрасли. " +
            " Сосредоточившись на эффективном потреблении энергии, мы добиваемся снижения " +
            "затрат, одновременно экономя ресурсы и сберегая окружающую среду.",
    },
    {
        title: "Промышленные системы",
        desc: "Экономная и экологичная выработка энергии, а также высокая эксплуатационная готовность и надежность - вот основные требования, предъявляемые к энергетическим установкам.",
    },
    {
        title: "Системы отопления",
        desc: "Фирма Viessmann является одним из ведущих европейских производителей инновационной холодильной техники. Обширный ассортимент выпускаемой продукции и предоставляемых услуг содержит высокоэффективные решения для промышленного применения.",
    },
];
export default data;